'''Создать список из десяти целых чисел.
Вывести на экран каждое число, увеличенное на 1.'''

numbers = [32, 35, 22, 11, 4, 7, 3, 123, 5, 90]

for _ in numbers:
    print(_+1)



