"""Попросить пользователя ввести возраст при помощи input и положить результат в переменную
Написать функцию, которая по возрасту определит, чем должен заниматься пользователь: учиться в детском саду, школе, ВУЗе или работать
Вызвать функцию, передав ей возраст пользователя, и положить результат работы функции в переменную
Вывести содержимое переменной на экран
"""

# while True:
# 	age = float(input('Пожалуйста, введи свой возраст >>> '))
#
# 	def age_user(age):
# 		if  age > 0 and age <7:
# 			return 'Тебе нужно учиться в детском саду'
# 		elif age > 8 and age <= 18:
# 			return 'Ты - школьник'
# 		elif age >= 19 and age <= 23:
# 			return "Кажется, ты - студент"
# 		else: return 'Думаю тебе пора работать'
#
# 	result  = age_user(age)
# 	print(result)

a = 'lanet mars'
b = a.split()
print(b)
print(b[1])