"""
- нам дают после занятия скринкасты которые я могу дома повторять + 3 трека разного уровня, кроме своего можно делать трек младгешо уровня
- до третьей недели депломнывй проект я не трогаю, с третьей недели начинаем писать диплом
- куратор отвечает на вопросы, ревью, помогает с дипломом - в telegram по субботам отвечает
- лучше заниматься по 20 минут КАЖДЫЙ ДЕНЬ

cd - change directory
pwd
ls
mkdir - make directory

"""

print('Привет Мир!')
print('Hello World!')
print('livijgvukvkuvukvvuujvuiuiuv')






